
/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Odustani";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "U redu";

/* Class = "NSWindow"; title = "Uredi stavku medijateke"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Uredi stavku medijateke";

/* Class = "NSTextFieldCell"; title = "Unesite opis za ovu stavku:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Unesite opis za ovu stavku:";
